<p>&#12288;&#12288;&#21407;&#20197;&#20026;&#30343;&#24093;&#33267;&#23569;&#36827;&#20102;&#39302;&#38401;&#20877;&#24320;&#22987;&#65292;&#35841;&#26009;&#20182;&#20196;&#24180;&#36731;&#20154;&#23601;&#30528;&#25308;&#23039;&#21367;&#36215;&#19979;&#35059;&#12290;&#24180;&#36731;&#20154;&#30452;&#36405;&#23558;&#32599;&#32433;&#19968;&#23618;&#23618;&#21521;&#19978;&#32763;&#21367;&#65292;&#38706;&#20986;&#30340;&#36196;&#35064;&#30340;&#23567;&#33151;&#65292;&#33181;&#30422;&#25260;&#33853;&#20043;&#21518;&#65292;&#35033;&#36793;&#21367;&#36807;&#22823;&#33151;&#25552;&#21040;&#33136;&#19978;&#12290;&#38491;&#19979;&#12290;&#20182;&#36992;&#36947;&#12290;&#21628;&#21560;&#34701;&#21270;&#20102;&#19968;&#23567;&#29255;&#38634;&#65292;&#40763;&#23574;&#19979;&#38754;&#26159;&#26580;&#36719;&#30340;&#21513;&#31077;&#33609;&#12290;&#36825;&#31181;&#33609;&#20799;&#33485;&#32736;&#22914;&#24314;&#20848;&#65292;&#19981;&#34249;&#22303;&#22756;&#65292;&#28041;&#20908;&#20134;&#19981;&#26543;&#33806;&#12290;&#24220;&#20013;&#29233;&#20197;&#30406;&#20276;&#23396;&#30707;&#26685;&#31181;&#65292;&#28165;&#38597;&#21487;&#20570;&#20070;&#31383;&#20339;&#29609;&#65292;&#28145;&#20026;&#20804;&#38271;&#25152;&#21916;&#12290;</p>

<p>&#12288;&#12288;&#21496;&#39532;&#26157;&#19981;&#25954;&#25918;&#32902;&#21435;&#24819;&#24565;&#23478;&#20154;&#12290;&#21482;&#21548;&#26361;&#21473;&#31034;&#24847;&#20869;&#20365;&#25343;&#20986;&#20307;&#28201;&#25410;&#22909;&#30340;&#20551;&#21183;&#65292;&#28034;&#28385;&#33167;&#33026;&#65292;&#21448;&#25351;&#20351;&#20869;&#20365;&#26816;&#35270;&#20182;&#27844;&#22788;&#12290;&#24178;&#20928;&#32780;&#20581;&#24247;&#65292;&#25494;&#24237;&#20013;&#20154;&#26412;&#32844;&#23601;&#26159;&#25252;&#20859;&#36523;&#20307;&#20379;&#22825;&#23376;&#20139;&#29992;&#12290;&#26361;&#21473;&#25509;&#36807;&#20551;&#21183;&#65292;&#22312;&#20182;&#33216;&#38388;&#27604;&#21010;&#12290;&#20182;&#33216;&#29923;&#20687;&#40060;&#40131;&#33324;&#32725;&#21512;&#65292;&#27454;&#27454;&#36992;&#30528;&#26469;&#23458;&#12290;&#20551;&#21183;&#24452;&#20837;&#24180;&#36731;&#20154;&#21518;&#31373;&#65292;&#21021;&#21548;&#21343;&#22320;&#19968;&#22768;&#65292;&#32905;&#32541;&#23558;&#20551;&#21183;&#22278;&#30422;&#21534;&#36827;&#65292;&#20043;&#21518;&#26681;&#33550;&#20687;&#38075;&#26408;&#21462;&#28779;&#33324;&#19968;&#28857;&#28857;&#27809;&#20837;&#65292;&#23620;&#21475;&#21560;&#21550;&#22810;&#20313;&#30340;&#27713;&#28082;&#65292;&#27969;&#21040;&#20250;&#38452;&#21644;&#20024;&#24213;&#31215;&#28532;&#20102;&#19968;&#23618;&#28369;&#27974;&#12290; &#12288;&#12288;&ldquo;&#23396;&#29305;&#24847;&#21629;&#21280;&#36896;&#20026;&#20320;&#38613;&#30340;&#12290;&rdquo; &#12288;&#12288;&ldquo;&#35874;&#8230;&#8230;&#38491;&#19979;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&#24180;&#36731;&#20154;&#30952;&#20102;&#30952;&#33151;&#26681;&#65292;&#25925;&#24847;&#23558;&#20004;&#21482;&#32929;&#29923;&#22841;&#32039;&#21448;&#20197;&#28145;&#21402;&#30340;&#21520;&#24687;&#23558;&#37027;&#29609;&#24847;&#32039;&#32039;&#21560;&#22312;&#20307;&#20869;&#12290;&#26361;&#21473;&#35265;&#20182;&#21507;&#24471;&#22914;&#27492;&#25237;&#20837;&#65292;&#30636;&#38388;&#27668;&#34880;&#24448;&#36523;&#19979;&#28044;&#12290;&#20182;&#36401;&#21040;&#20108;&#20844;&#23376;&#27491;&#38754;&#21629;&#20182;&#25260;&#33080;&#65292;&#21518;&#32773;&#39034;&#30528;&#22825;&#23376;&#22402;&#33853;&#30340;&#34109;&#33181;&#21521;&#19978;&#25856;&#25588;&#12290;&#24180;&#36731;&#20154;&#20687;&#20302;&#24458;&#30340;&#40479;&#65292;&#25504;&#36807;&#37027;&#20123;&#32321;&#22797;&#30340;&#12289;&#28843;&#32768;&#30528;&#26435;&#21183;&#19982;&#22825;&#21629;&#30340;&#26085;&#12289;&#26376;&#12289;&#26143;&#12289;&#40857;&#12289;&#23665;&#12289;&#21326;&#34411;&#31561;&#21313;&#20108;&#31181;&#32441;&#36335;&#65292;&#32454;&#33147;&#30340;&#32455;&#29289;&#20174;&#33080;&#39050;&#28369;&#36807;&#21482;&#30041;&#19979;&#19997;&#20937;&#12290; &#12288;&#12288;&#26361;&#21473;&#20013;&#24847;&#21496;&#39532;&#26157;&#30340;&#20463;&#39318;&#24086;&#32819;&#65292;&#20013;&#24847;&#20182;&#20174;&#19981;&#20250;&#23545;&#21629;&#20196;&#34920;&#29616;&#20986;&#20026;&#38590;&mdash;&mdash;&#22823;&#27010;&#20891;&#26053;&#20043;&#20154;&#20196;&#22914;&#23665;&#20498;&#65292;&#36864;&#24623;&#19982;&#39556;&#25376;&#26089;&#24050;&#20174;&#20182;&#20204;&#28789;&#39746;&#20013;&#36830;&#26681;&#25300;&#38500;&#12290;</p>

<p>&#12288;&#12288;&#22240;&#36196;&#33151;&#36330;&#22312;&#38634;&#37324;&#65292;&#19979;&#32930;&#40635;&#24471;&#21050;&#24515;&#65292;&#20108;&#20844;&#23376;&#24544;&#35802;&#36981;&#29031;&#22825;&#23376;&#26088;&#24847;&#65292;&#38548;&#30528;&#19979;&#35059;&#36148;&#36461;&#37027;&#23562;&#31070;&#20855;&#12290;&#20182;&#35797;&#20102;&#29992;&#21767;&#33292;&#34900;&#21550;&#65292;&#21487;&#24796;&#25551;&#19981;&#28165;&#40857;&#26681;&#30340;&#32463;&#39635;&#12290;&#26361;&#21473;&#21483;&#20869;&#20365;&#23558;&#33258;&#24049;&#30340;&#19979;&#35059;&#21367;&#36215;&#65292;&#21448;&#21629;&#21478;&#19968;&#20154;&#25342;&#29392;&#35032;&#35065;&#20303;&#34996;&#31649;&#37324;&#30340;&#21452;&#33151;&#65292;&#21333;&#25226;&#29281;&#22120;&#25918;&#20986;&#26469;&#32622;&#20110;&#19982;&#33258;&#24049;&#20307;&#28201;&#19968;&#33324;&#30340;&#21475;&#33108;&#20013;&#12290;&#30452;&#31435;&#32773;&#29615;&#20303;&#23318;&#33251;&#21518;&#33041;&#65292;&#37027;&#33292;&#22836;&#33258;&#21457;&#32544;&#19978;&#65292;&#23558;&#20182;&#20174;&#22218;&#24213;&#21040;&#31563;&#32476;&#33300;&#20102;&#20010;&#21608;&#20840;&#12290;&#26361;&#21473;&#35843;&#25972;&#35282;&#24230;&#65292;&#23558;&#25380;&#21387;&#20182;&#19978;&#39066;&#30340;&#40863;&#22836;&#25745;&#36827;&#37027;&#26465;&#39135;&#36947;&#65292;&#31895;&#31895;&#25277;&#36865;&#20960;&#19979;&#24352;&#24339;&#24453;&#21457;&#12290;</p>

<p>&#12288;&#12288;&ldquo;&#36716;&#36807;&#36523;&#21435;&#12290;&rdquo; &#12288;&#12288;&#21496;&#39532;&#26157;&#29031;&#20570;&#65292;&#25302;&#21160;&#20960;&#20046;&#31896;&#22312;&#20912;&#38634;&#19978;&#30340;&#33181;&#30422;&#21644;&#23567;&#33151;&#35843;&#20102;&#20010;&#36523;&#12290;&#22825;&#23376;&#25293;&#25171;&#20182;&#24038;&#33216;&#65292;&#37027;&#20154;&#20239;&#24086;&#25733;&#36215;&#26041;&#20415;&#22825;&#23376;&#21462;&#20986;&#20025;&#31373;&#20013;&#30340;&#20551;&#21183;&#12290;&#22825;&#20919;&#24471;&#35753;&#20154;&#27735;&#27611;&#30452;&#31435;&#65292;&#20182;&#19979;&#36523;&#19981;&#33258;&#35273;&#32039;&#32553;&#65292;&#22841;&#30528;&#24656;&#24597;&#26159;&#29312;&#35282;&#38613;&#25104;&#30340;&#20154;&#24418;&#19981;&#33293;&#24471;&#25918;&#24320;&#12290;&#20063;&#24618;&#22825;&#22826;&#20919;&#65292;&#23620;&#21475;&#28070;&#33026;&#22788;&#20110;&#33167;&#19982;&#27974;&#30340;&#20020;&#30028;&#65292;&#20284;&#20046;&#25226;&#38376;&#23553;&#19978;&#12290;&#26361;&#21473;&#23558;&#25163;&#25351;&#25599;&#36827;&#31364;&#23620;&#65292;&#27839;&#20182;&#32905;&#22721;&#36716;&#20102;&#19968;&#22280;&#25165;&#25226;&#21161;&#20852;&#20043;&#29289;&#21462;&#20986;&#65292;&#23601;&#21183;&#35065;&#20303;&#29392;&#35032;&#65292;&#21387;&#22312;&#20182;&#36523;&#19978;&#25443;&#20837;&#32905;&#31391;&#12290;</p>

<p>&#12288;&#12288;&ldquo;&#33258;&#23396;&#26377;&#35760;&#24518;&#26469;&#65292;&#19968;&#24180;&#27604;&#19968;&#24180;&#20919;&#20102;&#12290;&#30475;&#26469;&lsquo;&#22320;&#19978;&#20853;&#20982;&#65292;&#22825;&#22402;&#24322;&#35937;&rsquo;&#22823;&#25269;&#19981;&#38169;&#12290;&rdquo; &#12288;&#12288;&ldquo;&#38491;&#19979;&#8230;&#8230;&#26377;&#24503;&#20043;&#21531;&#12290;&#20208;&#26157;&#22825;&#30519;&#65292;&#19979;&#27982;&#27665;&#24515;&#12290;&#25152;&#35859;&#30340;&lsquo;&#23506;&#21464;&rsquo;&#12289;&#25152;&#35859;&#20160;&#20040;&lsquo;&#26376;&#29359;&#22826;&#30333;&rsquo;&#20043;&#31867;&#19981;&#36807;&#26159;&#37027;&#20108;&#34383;&#27668;&#25968;&#23558;&#32456;&#30340;&#24449;&#20806;&#12290;&rdquo;&#21496;&#39532;&#26157;&#21482;&#35273;&#37027;&#20154;&#22312;&#33258;&#24049;&#36523;&#19978;&#29992;&#38081;&#38201;&#20991;&#20912;&#65292;&#20991;&#20986;&#27934;&#26469;&#23558;&#33853;&#20102;&#20912;&#26230;&#30340;&#38451;&#20855;&#25637;&#20837;&#65292;&#20808;&#26159;&#27777;&#20154;&#30340;&#20937;&#65292;&#38543;&#25277;&#25554;&#21407;&#26412;&#40655;&#36831;&#30340;&#29996;&#36947;&#34987;&#20182;&#34701;&#21270;&#65292;&#21457;&#29378;&#24471;&#25620;&#20154;&#12290;</p>

<p>&#12288;&#12288;&ldquo;&#23376;&#19978;&#24403;&#30495;&#26377;&#20318;&#24184;&#30340;&#26681;&#39592;&#12290;&#35828;&#20986;&#26469;&#30340;&#35805;&#20063;&#21483;&#23396;&#21548;&#30528;&#33298;&#26381;&#12290;&rdquo; &#12288;&#12288;&#21496;&#39532;&#26157;&#34394;&#24212;&#20102;&#20004;&#22768;&#32954;&#33105;&#12290;&#22240;&#26361;&#21473;&#24613;&#25277;&#24930;&#30793;&#65292;&#24555;&#26102;&#20223;&#20315;&#38647;&#38662;&#38477;&#20110;&#23665;&#24029;&#12289;&#30334;&#20843;&#21313;&#22238;&#21246;&#36830;&#22825;&#22320;&#65292;&#24930;&#26102;&#21448;&#20687;&#27700;&#30952;&#35910;&#33104;&#65292;&#19968;&#26609;&#39321;&#36716;&#19981;&#36807;&#19968;&#20010;&#21608;&#22280;&#12290;&#20869;&#20365;&#19968;&#20154;&#25484;&#28783;&#65292;&#36824;&#26159;&#37027;&#25226;&#20964;&#24418;&#28783;&#65292;&#23558;&#22825;&#26681;&#25103;&#37329;&#27807;&#25237;&#22312;&#26127;&#33579;&#30340;&#38634;&#22320;&#19978;&#12290;&#21478;&#19968;&#20154;&#20005;&#20005;&#23454;&#23454;&#25265;&#20303;&#20102;&#29392;&#35032;&#65292;&#20026;&#30343;&#24093;&#35065;&#20303;&#19979;&#32930;&#12290;</p>

<p>&#12288;&#12288;&#24180;&#36731;&#20154;&#33016;&#21475;&#20043;&#19978;&#22349;&#22312;&#38634;&#20013;&#65292;&#32780;&#25215;&#24681;&#22788;&#26333;&#20110;&#33618;&#22812;&#65292;&#23506;&#24847;&#24443;&#39592;&#36828;&#19981;&#22914;&#26262;&#38401;&#20013;&#20280;&#24352;&#24471;&#36879;&#24443;&#12290;&#26361;&#21473;&#22855;&#20182;&#27604;&#19978;&#27425;&#26356;&#32039;&#65292;&#21482;&#36947;&#20570;&#24471;&#24613;&#20102;&#27809;&#23558;&#20182;&#25171;&#24320;&#12290;&#19981;&#36807;&#65292;&#32039;&#26377;&#32039;&#30340;&#22937;&#22788;&#12290;&#20687;&#27597;&#20146;&#30340;&#24576;&#25265;&#23494;&#19981;&#36879;&#39118;&#65292;&#20960;&#20046;&#35201;&#25226;&#20154;&#21202;&#26029;&#20102;&#12289;&#21387;&#30862;&#20102;&#30340;&#28346;&#29233;&#19982;&#19981;&#33293;&#12290;&#21496;&#39532;&#26157;&#28176;&#28176;&#21475;&#19981;&#25104;&#35843;&#65292;&#32725;&#24352;&#30340;&#22068;&#21767;&#21534;&#20102;&#38634;&#12290;&#27985;&#36523;&#20687;&#26159;&#20923;&#22312;&#20912;&#31382;&#65292;&#21807;&#26377;&#19968;&#22359;&#28909;&#28304;&#12290; &#12288;&#12288;&#26361;&#21473;&#25235;&#20102;&#25226;&#38634;&#25293;&#22312;&#20182;&#33136;&#26894;&#65292;&#37027;&#21482;&#30382;&#24384;&#21463;&#20102;&#28608;&#20045;&#22320;&#19968;&#32553;&#65292;&#20415;&#38376;&#20223;&#20315;&#25166;&#24471;&#36807;&#32039;&#30340;&#33136;&#24102;&#25893;&#20303;&#20102;&#22825;&#23376;&#30340;&#26609;&#26681;&#12290;&#37027;&#30636;&#38388;&#31455;&#28982;&#25300;&#19981;&#24471;&#21160;&#19981;&#24471;&#65292;&#20687;&#28145;&#20908;&#37324;&#22836;&#21518;&#24231;&#32905;&#32544;&#22312;&#23648;&#22827;&#20992;&#20995;&#19978;&#21462;&#19981;&#19979;&#26469;&#19968;&#33324;&#12290;&#26361;&#21473;&#21629;&#33033;&#34987;&#25488;&#65292;&#21628;&#21560;&#20063;&#20081;&#20102;&#33410;&#22863;&#12290;&#20182;&#19968;&#38754;&#24819;&#36523;&#20026;&#22825;&#23376;&#65292;&#25151;&#20107;&#26102;&#29281;&#22120;&#19982;&#23318;&#20154;&#32905;&#23620;&#26080;&#27861;&#25286;&#20998;&#35813;&#22810;&#20040;&#33618;&#21776;&#12290;&#21487;&#26159;&#36716;&#24565;&#65292;&#20182;&#26412;&#23601;&#24680;&#19981;&#24471;&#26025;&#26029;&#20102;&#37027;&#23545;&#20804;&#24351;&#30340;&#22240;&#32536;&#65292;&#20182;&#35201;&#23558;&#20182;&#20204;&#25684;&#25104;&#30772;&#38236;&#12289;&#36341;&#36496;&#20848;&#33437;&#12289;&#38144;&#27585;&#31934;&#37329;&#12290;</p>

<p>&#12288;&#12288;&#26361;&#21473;&#21448;&#25893;&#20102;&#19968;&#25226;&#38634;&#65292;&#25975;&#22312;&#38451;&#20855;&#19982;&#31373;&#23380;&#34900;&#25509;&#22788;&#65292;&#20498;&#35753;&#33258;&#24049;&#21457;&#32960;&#30340;&#23556;&#27442;&#31245;&#24494;&#20919;&#21364;&#65292;&#31070;&#35782;&#28165;&#26126;&#36215;&#26469;&#12290;&#22320;&#19978;&#20043;&#20154;&#21596;&#21693;&#30528;&#23558;&#25163;&#21518;&#25506;&#65292;&#37027;&#22788;&#38075;&#24515;&#22320;&#20937;&#65292;&#32929;&#38388;&#20223;&#20315;&#32467;&#20923;&#12290;&#20182;&#35797;&#22270;&#20197;&#25163;&#24515;&#28201;&#24230;&#28944;&#28909;&#20102;&#20912;&#20940;&#65292;&#21364;&#21483;&#22825;&#23376;&#36910;&#20102;&#25163;&#19968;&#24182;&#25569;&#22312;&#40857;&#26681;&#19978;&#12290; &#12288;&#12288;&ldquo;&#21483;&#12290;&rdquo;&#26361;&#21473;&#19981;&#30041;&#24773;&#22320;&#23014;&#24324;&#20182;&#65292;&#25353;&#20303;&#20581;&#33136;&#65292;&#23545;&#30528;&#32905;&#23620;&#31518;&#26469;&#25374;&#21435;&#12290; &#12288;&#12288;&ldquo;&#35753;&#23396;&#21548;&#21548;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&#20108;&#20844;&#23376;&#23567;&#22768;&#21627;&#21535;&#65292;&#20061;&#25104;&#30171;&#37324;&#24102;&#20986;&#19968;&#19997;&#20196;&#20154;&#30446;&#30505;&#30340;&#30127;&#30315;&#12290;&#36825;&#20855;&#24182;&#19981;&#26580;&#23194;&#30340;&#36527;&#20307;&#65292;&#20182;&#22833;&#24577;&#20043;&#19979;&#30340;&#36731;&#21852;&#12289;&#20182;&#25300;&#39640;&#21448;&#22368;&#33853;&#30340;&#27668;&#38899;&#22312;&#36523;&#19978;&#20043;&#20154;&#21548;&#26469;&#22914;&#21516;&#20185;&#20048;&#12290; &#12288;&#12288;&#24555;&#27963;&#21527;&#65292;&#37027;&#20154;&#38382;&#12290;&#24555;&#27963;&#65292;&#20182;&#35828;&#65292;&#38491;&#19979;&#27946;&#24681;&#28009;&#33633;&#12290; &#12288;&#12288;&#24555;&#27963;&#24471;&#20687;&#26159;&#65292;&#22825;&#23376;&#35201;&#20174;&#20182;&#20804;&#24351;&#20108;&#20154;&#38388;&#19981;&#23481;&#38553;&#30340;&#12289;&#22242;&#25265;&#30340;&#26525;&#34067;&#37324;&#30828;&#29983;&#29983;&#25170;&#24320;&#19968;&#36947;&#35010;&#32541;&#65292;&#23558;&#28140;&#20102;&#28779;&#30340;&#38108;&#21073;&#25380;&#36827;&#26469;&#25226;&#20182;&#20204;&#19968;&#32773;&#38517;&#20240;&#12289;&#19968;&#32773;&#28954;&#28908;&#12290;</p>

<p>&#12288;&#12288;&#21333;&#26041;&#38754;&#30340;&#20132;&#23230;&#20013;&#65292;&#19981;&#33021;&#20225;&#26395;&#23545;&#26041;&#30340;&#25242;&#24944;&#12290;&#37027;&#26564;&#21066;&#37329;&#26029;&#30707;&#30340;&#23453;&#29289;&#20174;&#26469;&#19981;&#30041;&#24773;&#22320;&#32911;&#36807;&#31391;&#20013;&#24773;&#20851;&#65292;&#19981;&#24453;&#25345;&#32493;&#21457;&#37237;&#65292;&#40857;&#26681;&#21448;&#24448;&#26356;&#28145;&#22788;&#32902;&#34384;&#12290;&#24180;&#36731;&#20154;&#30340;&#38451;&#33550;&#24448;&#24448;&#21322;&#21187;&#20102;&#21448;&#22996;&#39039;&#65292;&#36523;&#20307;&#34987;&#23545;&#21322;&#21128;&#24320;&#65292;&#25749;&#30171;&#20687;&#21518;&#21457;&#30340;&#24555;&#39532;&#36861;&#36807;&#31232;&#34180;&#30340;&#24555;&#24847;&#65292;&#21481;&#20987;&#30528;&#32829;&#20110;&#28139;&#32602;&#30340;&#30382;&#22218;&#12290;</p>

<p>&#12288;&#12288;&#36523;&#19979;&#30340;&#24180;&#36731;&#20154;&#21457;&#25238;&#22320;&#25277;&#25616;&#12290;&#20182;&#30340;&#23558;&#20891;&#21487;&#33021;&#21741;&#20102;&#65292;&#20063;&#21487;&#33021;&#26159;&#20912;&#26230;&#34701;&#27700;&#27838;&#20182;&#28385;&#33080;&#12290;&#22825;&#23376;&#26517;&#22312;&#20182;&#33046;&#39048;&#65292;&#32110;&#35821;&#36947;&#65306;&ldquo;&#23376;&#19978;&#20498;&#26159;&#22909;&#30340;&#12290;&#23396;&#24819;&#36215;&#20196;&#20804;&#37027;&#24352;&#33080;&mdash;&mdash;&#27599;&#24180;&#27491;&#26086;&#26397;&#36154;&#65292;&#20182;&#26367;&#20196;&#23562;&#20837;&#23467;&#36827;&#29486;&#12290;&#37027;&#24352;&#35880;&#23567;&#24910;&#24494;&#12289;&#20840;&#33410;&#20840;&#31036;&#30340;&#33080;&#65292;&#21160;&#38745;&#20043;&#38388;&#37117;&#20889;&#30528;&#36126;&#22919;&#20108;&#23383;&#65292;&#29983;&#24597;&#23396;&#20250;&#36924;&#36843;&#20182;&#25913;&#23233;&#20284;&#30340;&#12290; &#12288;&#12288;&ldquo;&#32467;&#26524;&#20986;&#20102;&#23467;&#65292;&rdquo;&#26361;&#21473;&#24459;&#21160;&#19979;&#36523;&#65292;&#36225;&#26426;&#21676;&#20182;&#32819;&#24275;&#65306;&ldquo;&#20140;&#20013;&#36713;&#30422;&#37117;&#19981;&#22815;&#20889;&#20182;&#24773;&#21490;&#12290;&rdquo; &#12288;&#12288;&#24180;&#36731;&#20154;&#21387;&#20303;&#24754;&#21884;&#12290;&#20182;&#19981;&#24819;&#21548;&#12290;&#19981;&#24819;&#21548;&#65292;&#25152;&#20197;&#36716;&#33080;&#21521;&#22825;&#23376;&#29486;&#21563;&#12290;&#26361;&#21473;&#22060;&#20102;&#36807;&#20182;&#22068;&#21767;&#65292;&#20957;&#35270;&#20182;&#39134;&#38684;&#27969;&#38704;&#30340;&#30524;&#30555;&#65306;&ldquo;&#20320;&#20043;&#20110;&#20182;&#26681;&#26412;&#26080;&#36275;&#36731;&#37325;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&#32905;&#20307;&#39535;&#33391;&#22320;&#35843;&#25972;&#20132;&#25509;&#30340;&#35282;&#24230;&#65292;&#20174;&#20463;&#36276;&#21464;&#25104;&#26517;&#38634;&#12290;&#20182;&#25226;&#30528;&#21452;&#33151;&#26397;&#22825;&#25950;&#24320;&#65292;&#26041;&#20415;&#37027;&#20154;&#20405;&#29359;&#12290;&#36879;&#36807;&#26641;&#20896;&#36974;&#25377;&#26395;&#21521;&#22812;&#24149;&#65292;&#36713;&#36757;&#22823;&#26143;&#22312;&#20113;&#38654;&#20013;&#33509;&#38544;&#33509;&#29616;&#12290;&#20182;&#20280;&#25163;&#21435;&#25235;&#12290;&#22825;&#19978;&#24093;&#29579;&#12289;&#20154;&#38388;&#22825;&#23376;&#25342;&#20303;&#20182;&#30340;&#25351;&#23574;&#12290; &#12288;&#12288;&ldquo;&#35831;&#38491;&#19979;&#8230;&#8230;&#36176;&#33251;&#8230;&#8230;&rdquo; &#12288;&#12288;&#26361;&#21473;&#36349;&#22352;&#22312;&#20861;&#32466;&#19978;&#23558;&#20182;&#33181;&#24367;&#21246;&#22312;&#21518;&#33136;&#65292;&#36146;&#24352;&#30340;&#20998;&#36523;&#26262;&#28958;&#28958;&#25554;&#22312;&#20182;&#23620;&#20013;&#65292;&#28145;&#22788;&#28363;&#21619;&#22914;&#21516;&#28024;&#22312;&#28201;&#27849;&#30524;&#37324;&#12290;&#20182;&#25447;&#36215;&#38634;&#65292;&#32548;&#32439;&#25243;&#22312;&#24180;&#36731;&#20154;&#36523;&#19978;&#65292;&#20687;&#27931;&#38451;&#20154;&#26149;&#26085;&#25955;&#33457;&#12289;&#31179;&#33410;&#25527;&#26376;&#12290;</p>

<p>&#12288;&#12288;&#26361;&#21473;&#21457;&#29408;&#22320;&#23346;&#20182;&#65292;&#35753;&#40863;&#22836;&#30772;&#24320;&#20923;&#22303;&#65292;&#21483;&#28789;&#34503;&#25637;&#20182;&#39578;&#24515;&#12290;&#33550;&#26865;&#30910;&#30528;&#26580;&#36719;&#30340;&#29996;&#32905;&#65292;&#23558;&#24182;&#38750;&#29992;&#26469;&#27426;&#29233;&#30340;&#37096;&#20301;&#38125;&#35760;&#24681;&#27901;&#12290;&#20182;&#25488;&#30528;&#24180;&#36731;&#20154;&#30340;&#33151;&#26681;&#65292;&#25293;&#25171;&#20182;&#34915;&#19979;&#34987;&#33258;&#24049;&#28889;&#20986;&#24418;&#29366;&#30340;&#23567;&#33145;&#65292;&#21483;&#65292;&#20877;&#21709;&#20123;&#12290; &#12288;&#12288; &ldquo;&#38491;&#19979;&mdash;&mdash;&rdquo; &#12288;&#12288;&#19981;&#22815;&#12290;&#19975;&#37329;&#20043;&#36523;&#21796;&#20869;&#20365;&#25520;&#19979;&#19968;&#27573;&#27086;&#26720;&#65292;&#23398;&#30528;&#25918;&#29287;&#20154;&#38829;&#25171;&#29275;&#32650;&#65292;&#19968;&#20250;&#20799;&#25277;&#22312;&#32929;&#27807;&#12289;&#31499;&#26681;&#21644;&#29577;&#20024;&#65292;&#21448;&#33853;&#36827;&#20182;&#28526;&#28287;&#32780;&#27987;&#23494;&#30340;&#27611;&#21457;&#12290;&#22825;&#23376;&#27809;&#20351;&#22810;&#22823;&#21147;&#65292;&#20687;&#39118;&#21038;&#36215;&#30340;&#26611;&#26786;&#12290;&#23545;&#20132;&#21644;&#20013;&#30340;&#20154;&#26469;&#35828;&#65292;&#24039;&#22937;&#30340;&#21050;&#28608;&#21483;&#20154;&#20007;&#22833;&#24515;&#26234;&#12290;&#20182;&#20687;&#26159;&#38378;&#36530;&#65292;&#36855;&#20081;&#22320;&#25238;&#21160;&#23611;&#32929;&#65292;&#29301;&#36830;&#22823;&#33151;&#19981;&#23433;&#20998;&#36461;&#30528;&#37027;&#20154;&#30340;&#33136;&#12290;&#23601;&#32467;&#26524;&#32780;&#35328;&#65292;&#24180;&#36731;&#20154;&#23649;&#23649;&#25226;&#36534;&#32905;&#36865;&#21040;&#22825;&#23376;&#25163;&#19979;&#12290; &#12288;&#12288; &ldquo;&#26159;&#23396;&#25945;&#20320;&#24555;&#27963;&#12290;&#26159;&#19981;&#26159;&#12290;&rdquo; &#12288;&#12288; &#20108;&#20844;&#23376;&#32993;&#20081;&#28857;&#30528;&#22836;&#12290;&#26159;&#38491;&#19979;&#12290;&#29281;&#20855;&#32960;&#36771;&#65292;&#27599;&#30828;&#20960;&#20998;&#65292;&#23601;&#34987;&#37027;&#20154;&#26045;&#21152;&#21508;&#31181;&#25163;&#27573;&#25703;&#27531;&#12290;&#28346;&#30524;&#34987;&#26525;&#26465;&#27874;&#21450;&#65292;&#33721;&#33721;&#21520;&#30528;&#38706;&#27713;&#12290;&#20182;&#33041;&#20013;&#31354;&#30333;&#65292;&#21475;&#19981;&#25104;&#22768;&#12290;</p>

<p>&#12288;&#12288;&ldquo;&#23396;&#30140;&#20320;&#12290;&#36828;&#32988;&#20110;&#26049;&#30340;&#20154;&#12290; &#12288;&#12288;&ldquo;&#20182;&#23000;&#20132;&#26082;&#22810;&#65292;&#24515;&#24615;&#27726;&#28010;&#12290;&#20182;&#20307;&#24369;&#22810;&#30149;&#65292;&#38590;&#25285;&#20107;&#21153;&#12290;&#20809;&#38752;&#30528;&#19990;&#23376;&#25215;&#29237;&#22312;&#20320;&#20043;&#19978;&#12290;&#23376;&#19978;&#12290;&#20182;&#19981;&#20540;&#12290;&#23396;&#20134;&#26367;&#20320;&#19981;&#20540;&#12290; &#12288;&#12288;&ldquo;&#26159;&#19981;&#26159;&#65311;&rdquo;</p>

<p>&#12288;&#12288;&#26361;&#21473;&#26417;&#22218;&#25490;&#23736;&#65292;&#29378;&#20914;&#29467;&#20987;&#32780;&#36830;&#26681;&#23613;&#27809;&#12290;&#20182;&#39072;&#22914;&#39550;&#36710;&#24481;&#39532;&#65292;&#38663;&#21160;&#22909;&#20284;&#25286;&#22681;&#30772;&#23627;&#12290;&#21496;&#39532;&#26157;&#21822;&#28082;&#20498;&#27969;&#65292;&#28322;&#20986;&#22068;&#35282;&#12290;&#20182;&#21713;&#22768;&#21535;&#21734;&#65292;&ldquo;&#20182;&#8230;&#8230;&#19981;&#20540;&#12290;&rdquo;&#21496;&#39532;&#26157;&#22312;&#26361;&#21473;&#23041;&#36843;&#19979;&#26080;&#24847;&#35782;&#24320;&#21475;&mdash;&mdash;&#19981;&#35828;&#65292;&#23601;&#24471;&#19981;&#21040;&#35937;&#24449;&#30528;&#32467;&#26463;&#30340;&#24773;&#28082;&#65292;&#19981;&#35828;&#20307;&#32602;&#23601;&#27704;&#36828;&#26080;&#27861;&#32456;&#32467;&#12290;</p>

<p>&#12288;&#12288;&#39759;&#24093;&#24448;&#23318;&#33251;&#35895;&#36947;&#37324;&#27880;&#28385;&#20102;&#40857;&#31934;&#12290;&#24403;&#28982;&#65292;&#31867;&#20284;&#30340;&#25773;&#31181;&#36234;&#20102;&#20908;&#20063;&#19981;&#20250;&#24320;&#33457;&#12290;&#19981;&#36807;&#31245;&#22909;&#20110;&#23467;&#23252;&#21547;&#31181;&#24576;&#32974;&#65292;&#32456;&#21270;&#25104;&#19968;&#28393;&#34880;&#27700;&#27969;&#20986;&#33145;&#20013;&#65292;&#25110;&#32773;&#20135;&#23376;&#32780;&#23569;&#27527;&#12290;&#27605;&#31455;&#65292;&#20182;&#22312;&#25991;&#30343;&#24093;&#22823;&#28176;&#26102;&#65292;&#24403;&#20182;&#23517;&#29248;&#36215;&#36807;&#35475;&#12290;&#31062;&#23447;&#31070;&#26126;&#12289;&#22826;&#30343;&#22826;&#21518;&#12289;&#30343;&#22826;&#21518;&#21644;&#20960;&#20301;&#36741;&#25919;&#37117;&#21548;&#22312;&#32819;&#37324;&#12290; &#12288;&#12288;&ldquo;&#21473;&#19981;&#32918;&#21463;&#27492;&#22823;&#19994;&#12290;&#20182;&#26085;&#36523;&#36212;&#19992;&#23665;&#65292;&#24403;&#36824;&#21491;&#31038;&#20110;&#23447;&#31995;&#12290; &#12288;&#12288;&ldquo;&#19981;&#30041;&#20146;&#21987;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&#30343;&#24093;&#22312;&#20869;&#20365;&#30340;&#25600;&#25206;&#19979;&#36215;&#36523;&#65292;&#28201;&#26262;&#30340;&#20861;&#27611;&#22987;&#32456;&#23558;&#20182;&#19982;&#23506;&#20919;&#38548;&#32477;&#12290;&#22825;&#23376;&#39286;&#26377;&#20852;&#36259;&#22320;&#25509;&#36807;&#28783;&#65292;&#20182;&#30475;&#35265;&#24180;&#36731;&#20154;&#30473;&#23574;&#39076;&#21160;&#65292;&#21322;&#30529;&#30340;&#30524;&#30555;&#38706;&#30528;&#22825;&#30495;&#30340;&#21574;&#28382;&#12290;&#36825;&#20415;&#26159;&#23478;&#37324;&#26377;&#20154;&#30140;&#29233;&#30340;&#30196;&#20667;&#27169;&#26679;&#12290;&#22825;&#23376;&#30528;&#33284;&#24213;&#36393;&#24324;&#24180;&#36731;&#20154;&#30340;&#29577;&#34453;&#65292;&#36196;&#35064;&#30340;&#20004;&#33151;&#38519;&#22312;&#38634;&#37324;&#21516;&#19968;&#33324;&#39068;&#33394;&#12290;&#37027;&#27963;&#20799;&#21407;&#26412;&#21322;&#36719;&#19981;&#30828;&#65292;&#36418;&#36495;&#36807;&#21518;&#26356;&#33537;&#22766;&#65292;&#25169;&#26865;&#26865;&#26377;&#20102;&#31934;&#31070;&#12290;&#26361;&#21473;&#32487;&#32493;&#23558;&#23427;&#36393;&#22312;&#21402;&#26408;&#24213;&#19982;&#24180;&#36731;&#20154;&#23567;&#33145;&#20043;&#38388;&#65292;&#20687;&#28378;&#22278;&#26609;&#19968;&#26679;&#25619;&#30528;&#23427;&#12290;&#24180;&#36731;&#20154;&#30524;&#30555;&#24352;&#24320;&#20102;&#20123;&#65292;&#22256;&#38590;&#22320;&#25386;&#21160;&#27785;&#37325;&#30340;&#21452;&#33151;&#65292;&#21246;&#20303;&#20154;&#20027;&#30340;&#33151;&#33003;&#65292;&#21452;&#25163;&#25265;&#20303;&#37027;&#21482;&#33050;&#65292;&#20197;&#22645;&#26564;&#36461;&#20182;&#33050;&#24213;&#12290;</p>

<p>&#12288;&#12288;&#26361;&#21473;&#26368;&#32456;&#29992;&#20102;&#21147;&#23558;&#20182;&#24324;&#23556;&#12290;&#22825;&#23376;&#25226;&#33284;&#23654;&#20945;&#21040;&#24180;&#36731;&#20154;&#22068;&#36793;&#65292;&#21518;&#32773;&#33292;&#22836;&#23558;&#36793;&#32536;&#27838;&#19978;&#30340;&#29577;&#38706;&#33300;&#23613;&#65292;&#21448;&#30196;&#29378;&#33324;&#21547;&#21520;&#33284;&#23574;&#12290;&#26361;&#21473;&#21246;&#20303;&#20182;&#19979;&#24052;&#65292;&#20961;&#35328;&ldquo;&#24449;&#31070;&#35265;&#35980;&#65292;&#21017;&#24773;&#21457;&#20110;&#30446;&rdquo;&#12290;&#37027;&#21452;&#30446;&#20013;&#26377;&#20313;&#28976;&#65292;&#29185;&#28814;&#32780;&#19981;&#28781;&mdash;&mdash;&#19981;&#21487;&#25506;&#31350;&#30340;&#30495;&#24773;&#20551;&#24847;&#12289;&#34394;&#34394;&#23454;&#23454;&#65292;&#20498;&#25945;&#20154;&#20048;&#24847;&#38506;&#20182;&#29609;&#19979;&#21435;&#12290;&#19975;&#37329;&#36824;&#26159;&#33609;&#33445;&#37117;&#25269;&#19981;&#36807;&#38108;&#39548;&#22823;&#34903;&#35828;&#20070;&#20154;&#19978;&#29273;&#30896;&#19979;&#29273;&#23376;&#12290;&#23601;&#30475;&#35201;&#25104;&#20026;&#35828;&#25103;&#30340;&#12289;&#21548;&#25103;&#30340;&#65292;&#36824;&#26159;&#25103;&#37324;&#20154;&#12290;</p>

<p>&#12288;&#12288;&#30328;&#37193;&#26085;&#21320;&#21518;&#65292;&#22825;&#23376;&#20351;&#32773;&#40644;&#38376;&#20196;&#20056;&#19968;&#21494;&#23467;&#36710;&#39550;&#20020;&#27704;&#23433;&#37324;&#65292;&#20256;&#35791;&#33310;&#38451;&#20399;&#19990;&#23376;&#21435;&#30041;&#33258;&#30001;&#12290;&#38506;&#21516;&#21548;&#35791;&#30340;&#31649;&#23478;&#20271;&#27427;&#21916;&#33509;&#29378;&#65292;&#25720;&#20102;&#20004;&#39063;&#32418;&#35910;&#22823;&#23567;&#30340;&#34444;&#29664;&#23376;&#22622;&#21040;&#40644;&#38376;&#20196;&#25163;&#20013;&#12290;&#36865;&#36208;&#20102;&#22825;&#20351;&#65292;&#31649;&#23478;&#20271;&#24515;&#24819;&#65306;&#20027;&#20154;&#35199;&#36793;&#31435;&#20102;&#21151;&#65292;&#24681;&#21450;&#20844;&#23376;&#34892;&#21160;&#19981;&#20877;&#21463;&#38480;&#21046;&#12290;&#20182;&#24613;&#30528;&#21435;&#25214;&#20027;&#27597;&#25253;&#21916;&#65292;&#21364;&#35265;&#21381;&#22530;&#37324;&#19990;&#23376;&#36824;&#36330;&#30528;&#12290; &#12288;&#12288;&ldquo;&#21018;&#25165;&#30340;&#21475;&#35791;&#23601;&#24403;&#27809;&#21548;&#35265;&#12290;&rdquo;&#21496;&#39532;&#24072;&#25341;&#20303;&#31649;&#23478;&#65306;&ldquo;&#19981;&#24517;&#36319;&#27597;&#20146;&#35828;&#12290;&rdquo; &#12288;&#12288;&ldquo;&#21487;&#12289;&#21487;&#26159;&#8230;&#8230;&rdquo; &#12288;&#12288;&ldquo;&#38500;&#20102;&#27931;&#38451;&#65292;&#25105;&#21738;&#20799;&#20063;&#19981;&#21435;&#12290;&#36824;&#26377;&#65292;&#19979;&#38754;&#20154;&#19981;&#31649;&#21548;&#21040;&#20219;&#20309;&#20851;&#20110;&#23376;&#19978;&#30340;&#28040;&#24687;&#65292;&#37117;&#19981;&#35768;&#22312;&#24220;&#20869;&#22204;&#12290;&#22810;&#21322;&#21477;&#22068;&#30340;&#65292;&#23601;&#22909;&#29983;&#36193;&#20859;&#20182;&#23478;&#20154;&#32610;&#12290;&rdquo; &#12288;&#12288;&ldquo;&#35834;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&#33310;&#38451;&#20399;&#19990;&#23376;&#25645;&#30528;&#31649;&#23478;&#20271;&#30340;&#25163;&#31449;&#36215;&#26469;&#12290;&#21518;&#32773;&#35265;&#19990;&#23376;&#25343;&#25484;&#24515;&#21387;&#30528;&#24038;&#30524;&#65292;&#24908;&#38382;&#20182;&#26159;&#21542;&#29359;&#20102;&#30140;&#12290; &#12288;&#12288;&#30041;&#19981;&#26159;&#65292;&#21106;&#19981;&#26159;&#12290;&#27835;&#19981;&#22909;&#65292;&#25918;&#19981;&#19979;&#12290; &#12288;&#12288;&#27809;&#35299;&#33647;&#30340;&#30149;&#65292;&#19968;&#29983;&#24471;&#24102;&#30528;&#12290;&#33310;&#38451;&#20399;&#19990;&#23376;&#25462;&#20102;&#25462;&#32769;&#20166;&#65306;&ldquo;&#25105;&#20808;&#21435;&#22827;&#20154;&#25151;&#37324;&#12290;&#22805;&#26102;&#27494;&#20803;&#22799;&#21491;&#36801;&#20043;&#23476;&#12290;&#29572;&#20271;&#36807;&#24220;&#21796;&#25105;&#65292;&#25105;&#19982;&#20182;&#21516;&#20056;&#36212;&#23476;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&#31383;&#22806;&#38634;&#22320;&#19978;&#30165;&#36857;&#20940;&#20081;&#65292;&#21483;&#35266;&#32773;&#21453;&#22797;&#37325;&#28201;&#37027;&#22330;&#32494;&#20107;&#12290;&#21496;&#39532;&#26157;&#20174;&#26127;&#30561;&#36716;&#37266;&#20877;&#21040;&#33021;&#19979;&#22320;&#34892;&#36208;&#65292;&#29992;&#20102;&#20004;&#22825;&#21151;&#22827;&#12290;&#20182;&#33151;&#19978;&#20923;&#30162;&#65292;&#19979;&#36523;&#26159;&#28608;&#28872;&#20154;&#20107;&#20043;&#21518;&#30340;&#32769;&#26679;&#23376;&#65292;&#22909;&#22312;&#25494;&#24237;&#20174;&#19981;&#20250;&#35753;&#25215;&#27426;&#20043;&#20154;&#33258;&#34892;&#25910;&#25342;&#12290;&#20182;&#36824;&#26377;&#28857;&#39118;&#23506;&#30151;&#29366;&mdash;&mdash;&#37117;&#23567;&#20107;&#12290;</p>

<p>&#12288;&#12288;&#20174;&#20891;&#26102;&#65292;&#21496;&#39532;&#26157;&#24120;&#30896;&#21040;&#26576;&#31867;&#20154;&#29289;&#12290;&#20182;&#20204;&#22810;&#20026;&#20160;&#38271;&#12289;&#20336;&#38271;&#12289;&#20302;&#32423;&#26657;&#23561;&#65292;&#21521;&#20891;&#20013;&#26377;&#36164;&#21382;&#25110;&#36523;&#20221;&#20043;&#20154;&#33616;&#26517;&#24109;&#65292;&#35797;&#22270;&#21338;&#21462;&#38738;&#30544;&#35843;&#32844;&#29273;&#38376;&#20891;&#40723;&#12289;&#20146;&#21355;&#20365;&#20174;&#20043;&#31867;&#65292;&#20813;&#20110;&#25112;&#22330;&#25615;&#21629;&#12290; &#12288;&#12288;&#21496;&#39532;&#26157;&#26082;&#26159;&#22823;&#23558;&#20891;&#20844;&#23376;&#21448;&#29983;&#20102;&#22909;&#30382;&#30456;&#12290;&#20182;&#24180;&#36731;&#22043;&#65292;&#30475;&#19978;&#21435;&#34880;&#27668;&#30427;&#12289;&#32819;&#26421;&#26681;&#36719;&#65292;&#26080;&#30097;&#20196;&#25237;&#26426;&#32773;&#20204;&#36235;&#20043;&#33509;&#40540;&#12290;&#21018;&#24320;&#22987;&#65292;&#24180;&#36731;&#20154;&#36824;&#20250;&#23558;&#27492;&#31867;&#22909;&#35328;&#21149;&#22238;&#65292;&#35762;&#35762;&#22823;&#19976;&#22827;&#24403;&#20197;&#21151;&#21195;&#31435;&#36523;&#30340;&#36947;&#29702;&#12290;&#21518;&#26469;&#21149;&#22238;&#32773;&#19981;&#30693;&#24724;&#25913;&#65292;&#29978;&#33267;&#24403;&#30528;&#20108;&#20844;&#23376;&#30340;&#38754;&ldquo;&#36234;&#36712;&rdquo;&#12290;&#30452;&#21040;&#26377;&#19968;&#22825;&#20182;&#38543;&#29238;&#20146;&#24033;&#33829;&#21518;&#22238;&#21040;&#33258;&#24049;&#30340;&#20891;&#24080;&#65292;&#23601;&#23517;&#26102;&#25289;&#24320;&#34942;&#34987;&#65292;&#30475;&#21040;&#27985;&#36523;&#36196;&#35064;&#30340;&#20154;&#20687;&#21457;&#24773;&#27714;&#20598;&#30340;&#30044;&#29983;&#65292;&#20197;&#19981;&#22570;&#30340;&#23039;&#21183;&#21246;&#24341;&#30528;&#24180;&#36731;&#23558;&#20891;&#12290;</p>

<p>&#12288;&#12288;&#27809;&#26377;&#31561;&#21040;&#27425;&#26085;&#12290;&#37027;&#22812;&#29273;&#31487;&#19979;&#20196;&#21488;&#19978;&#65292;&#20182;&#20197;&ldquo;&#21330;&#24402;&#36867;&#65292;&#26025;&#20043;&rdquo;&#30340;&#21517;&#20041;&#22788;&#27515;&#20102;&#36825;&#20301;&#29486;&#36523;&#32773;&#12290;&#27169;&#26679;&#20498;&#26159;&#20431;&#30340;&#65292;&#37027;&#39063;&#33041;&#34955;&#31163;&#24320;&#32499;&#32034;&#25414;&#32465;&#30340;&#36523;&#20307;&#65292;&#28378;&#21040;&#21496;&#39532;&#26157;&#33050;&#36793;&#26102;&#20182;&#24819;&#12290; &#12288;&#12288;&#20182;&#30340;&#29238;&#20146;&#30693;&#36947;&#21518;&#65292;&#36175;&#20102;&#20182;&#20108;&#21313;&#26829;&#65292;&#22240;&#20026;&#24180;&#36731;&#23558;&#20891;&#36824;&#27809;&#26377;&ldquo;&#26029;&#36175;&#32602;&rdquo;&#30340;&#26435;&#21147;&#12290;&#25506;&#20260;&#26102;&#65292;&#22823;&#23558;&#20891;&#35757;&#26021;&#20799;&#23376;&#21482;&#35760;&#24471;&#27494;&#24093;&#30340;&ldquo;&#22763;&#20129;&#24403;&#26025;&rdquo;&#65292;&#21364;&#24536;&#20102;&#20182;&#37027;&#21477;&ldquo;&#22763;&#26377;&#20559;&#30701;&#65292;&#24248;&#21487;&#24223;&#20046;&rdquo;&#12290; &#12288;&#12288;&mdash;&mdash;&#22810;&#26234;&#20043;&#20154;&#23547;&#27714;&#24199;&#25252;&#20197;&#27714;&#26085;&#21518;&#31435;&#36523;&#20986;&#19990;&#65292;&#20241;&#25112;&#26102;&#65292;&#20063;&#19981;&#26159;&#24517;&#27515;&#30340;&#32618;&#36807;&#12290;</p>

<p>&#12288;&#12288;&#29616;&#22312;&#24773;&#26223;&#35843;&#25442;&#20102;&#12290;&#21496;&#39532;&#26157;&#24819;&#65292;&#20026;&#20102;&#21496;&#39532;&#27663;&#30340;&#21608;&#20840;&#65292;&#20182;&#23601;&#31639;&#29992;&#20123;&#19981;&#20837;&#27969;&#30340;&#25163;&#27573; &#21338;&#21462;&#22825;&#23376;&#65292;&#29238;&#20146;&#24212;&#24403;&#20250;&#29702;&#35299;&#12290; &#12288;&#12288;&#33267;&#20110;&#20804;&#38271;&#12290;</p>

<p>&#12288;&#12288;&#33310;&#38451;&#20399;&#19990;&#23376;&#30340;&#26379;&#21451;&#20204;&#22996;&#23113;&#21521;&#20570;&#20804;&#38271;&#30340;&#35810;&#38382;&ldquo;&#23376;&#19978;&#24590;&#20040;&#27809;&#26469;&#36212;&#23476;&rdquo;&#12290; &#12288;&#12288;&#20197;&#21450;&ldquo;&#20182;&#19981;&#26159;&#20174;&#28205;&#27700;&#36793;&#19978;&#22238;&#26469;&#20102;&#20040;&rdquo;&#12290; &#12288;&#12288;&#20182;&#30340;&#26379;&#21451;&#20204;&#21548;&#21040;&#20123;&#32819;&#39118;&#65292;&#19981;&#24590;&#20040;&#20013;&#21548;&#12290;&#22825;&#23376;&#31169;&#34109;&#19981;&#30001;&#32622;&#21913;&#65292;&#21482;&#35201;&#27809;&#26377;&#24178;&#25200;&#26397;&#25919;&#23601;&#37117;&#26159;&#26279;&#26151;&#32780;&#21487;&#20197;&#23481;&#24525;&#30340;&#65307;&#30495;&#31561;&#21040;&#33618;&#20081;&#26080;&#24230;&#22235;&#23383;&#25187;&#19979;&#26469;&#30340;&#26102;&#20505;&#65292;&#21364;&#20063;&#19981;&#20998;&#27583;&#19978;&#20043;&#20154;&#39533;&#22899;&#36824;&#26159;&#20056;&#30007;&#12290; &#12288;&#12288;&#19982;&#27492;&#30456;&#23545;&#65292;&#21516;&#31867;&#35780;&#20215;&#21364;&#26159;&#26497;&#20854;&#20005;&#26684;&#12290;&#22763;&#23478;&#23376;&#24351;&#33509;&#20570;&#20102;&#31821;&#23418;&#12289;&#37011;&#36890;&#29486;&#23194;&#36992;&#23456;&#65292;&#38590;&#20813;&#20110;&#35807;&#30149;&#12290;&#20182;&#20204;&#24597;&#38271;&#20844;&#23376;&#19981;&#30693;&#36947;&#65292;&#21448;&#24597;&#35805;&#38382;&#24471;&#30452;&#20102;&#35302;&#29359;&#38271;&#20844;&#23376;&#24524;&#35763;&#12290;</p>

<p>&#12288;&#12288;&ldquo;&#20182;&#20174;&#23567;&#23601;&#36138;&#29609;&#12290;&#20197;&#21069;&#31649;&#19981;&#20303;&#65292;&#29616;&#22312;&#25042;&#24471;&#31649;&#12290;&rdquo; &#12288;&#12288;&#20182;&#29575;&#28982;&#30340;&#24577;&#24230;&#35753;&#26379;&#21451;&#20204;&#24778;&#35815;&#12290;&#33310;&#38451;&#20399;&#19990;&#23376;&#26025;&#26029;&#35821;&#33033;&#65292;&#40831;&#32541;&#37324;&#30340;&#35805;&#65292;&#20182;&#20154;&#20063;&#19981;&#20415;&#20877;&#25552;&#12290;&#21319;&#36801;&#23476;&#35301;&#31609;&#20132;&#38169;&#65292;&#30693;&#20132;&#21644;&#26087;&#21451;&#30456;&#20114;&#21809;&#21644;&#12290;&#21496;&#39532;&#24072;&#24515;&#32490;&#29978;&#20339;&#65292;&#20174;&#26410;&#33853;&#19979;&#35848;&#23305;&#65292;&#20063;&#27809;&#26377;&#22240;&#20026;&#20998;&#24515;&#28431;&#25481;&#25243;&#21040;&#20182;&#22836;&#19978;&#30340;&#21322;&#38425;&#27468;&#12290; &#12288;&#12288;&#38472;&#27888;&#21457;&#35273;&#26379;&#21451;&#27604;&#24179;&#32032;&#39278;&#24471;&#26356;&#22810;&#65292;&#20182;&#20204;&#21516;&#36710;&#26469;&#65292;&#21516;&#36710;&#24402;&#12290;&#24448;&#24120;&#65292;&#26379;&#21451;&#20250;&#22240;&#20026;&#23476;&#20250;&#28040;&#30952;&#20102;&#22826;&#22810;&#24515;&#21147;&#32780;&#20518;&#20110;&#24320;&#21475;&#12290;&#36825;&#26085;&#33310;&#38451;&#20399;&#19990;&#23376;&#21453;&#24120;&#22320;&#22810;&#35805;&#12290;&#20182;&#20204;&#35805;&#21035;&#26102;&#65292;&#21496;&#39532;&#24072;&#36824;&#22312;&#37325;&#22797;&#30528;&#24109;&#38388;&#35856;&#36259;&#65292;&#30452;&#21040;&#33258;&#23478;&#38376;&#20718;&#25600;&#25206;&#20182;&#19979;&#36710;&#12290;</p>

<p>&#12288;&#12288;&#37202;&#21170;&#19978;&#22836;&#65292;&#20063;&#35768;&#26159;&#36367;&#20837;&#33258;&#23478;&#24220;&#37048;&#37027;&#21051;&#21448;&#34987;&#38452;&#37057;&#30340;&#24189;&#39746;&#32544;&#36523;&#65292;&#38271;&#20844;&#23376;&#25410;&#20303;&#21457;&#30171;&#30340;&#30524;&#30555;&#65292;&#21322;&#38752;&#30528;&#20351;&#24441;&#12290;&#31895;&#24067;&#35088;&#34915;&#30340;&#38738;&#24180;&#25253;&#21578;&#35828;&#65306;&ldquo;&#20621;&#26202;&#20848;&#38517;&#20399;&#24220;&#19978;&#36882;&#24086;&#12290;&#21482;&#22240;&#19990;&#23376;&#19981;&#22312;&#65292;&#35831;&#25321;&#26085;&#19968;&#21465;&#12290;&rdquo;  &#21621;&#65292;&#20848;&#38517;&#20399;&#12290;&#21496;&#39532;&#24072;&#25423;&#30528;&#30473;&#24515;&#33510;&#31505;&#12290;&#38500;&#20102;&#36807;&#38382;&#20182;&#37027;&#20054;&#22899;&#23167;&#65292;&#36824;&#33021;&#26377;&#20160;&#20040;&#22909;&#20107;&#12290;</p>

<p>&#12288;&#12288;&ldquo;&#26126;&#26085;&#24110;&#25105;&#35874;&#32477;&#12290;&rdquo;&#21496;&#39532;&#24072;&#35828;&#65306;&ldquo;&#19981;&#12290;&#25105;&#20146;&#31508;&#22238;&#20449;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&#21496;&#39532;&#24072;&#37027;&#23553;&#27627;&#26080;&#35802;&#24847;&#30340;&#20449;&#27809;&#36215;&#21040;&#25512;&#36766;&#30340;&#25928;&#26524;&#65292;&#21453;&#32780;&#20351;&#35835;&#32610;&#19977;&#34892;&#23383;&#30340;&#20848;&#38517;&#20399;&#39537;&#36710;&#32780;&#26469;&#12290;&#20182;&#25163;&#37324;&#25893;&#30528;&#21496;&#39532;&#24072;&#30340;&#23383;&#36857;&#65292;&#27809;&#31561;&#24180;&#36731;&#20154;&#38382;&#20505;&#23601;&#26021;&#36947;&#65306;&ldquo;&#21496;&#39532;&#23376;&#20803;&#21834;&#21496;&#39532;&#23376;&#20803;&#12290;&#19968;&#22825;&#22825;&#20986;&#38376;&#36212;&#23476;&#27809;&#35265;&#32570;&#36807;&#21220;&#12290;&#29579;&#26576;&#36882;&#24086;&#35831;&#20320;&#35828;&#20107;&#65292;&#20320;&#20498;&#20197;&#29031;&#30475;&#22827;&#20154;&#25512;&#33073;&#12290; &#12288;&#12288;&ldquo;&#22823;&#23558;&#20891;&#19981;&#22312;&#65292;&#36149;&#24220;&#36824;&#30495;&#26159;&#8230;&#8230;&#36830;&#31036;&#25968;&#37117;&#19981;&#35762;&#20102;&#65281;&rdquo;</p>

<p>&#12288;&#12288;&#21496;&#39532;&#24072;&#36845;&#22768;&#36947;&#27465;&#65292;&#36793;&#35828;&#21381;&#22530;&#19981;&#20415;&#35328;&#20107;&#65292;&#36793;&#25226;&#20154;&#24310;&#33267;&#20070;&#25151;&#20146;&#22857;&#20102;&#26479;&#33590;&#12290;&#20848;&#38517;&#20399;&#29579;&#32899;&#24180;&#20171;&#19981;&#24785;&#65292;&#20197;&#25955;&#39569;&#24120;&#20365;&#39046;&#31192;&#20070;&#30417;&#12290;&#20182;&#36523;&#36817;&#25919;&#27835;&#20013;&#24515;&#21448;&#25484;&#22270;&#31821;&#65292;&#20107;&#21151;&#19982;&#27835;&#23398;&#21452;&#20016;&#65292;&#27491;&#26159;&#21170;&#33410;&#39640;&#20130;&#30340;&#24180;&#23681;&#12290;&#21496;&#39532;&#24072;&#21448;&#25226;&#23376;&#20356;&#31036;&#36807;&#20102;&#19968;&#36941;&#65292;&#23545;&#26041;&#39060;&#39318;&#21518;&#25165;&#22312;&#19979;&#26041;&#33853;&#24231;&#12290; &#12288;&#12288;&#29579;&#32899;&#32531;&#21644;&#33080;&#33394;&#65292;&#38382;&#20505;&#21496;&#39532;&#24220;&#19978;&#19979;&#23433;&#24247;&#65292;&#38543;&#21475;&#25296;&#21040;&#22899;&#20799;&#36523;&#19978;&#12290;&#19968;&#27573;&#21548;&#24471;&#35265;&#21634;&#33292;&#19982;&#21897;&#21657;&#28378;&#21160;&#30340;&#27785;&#40664;&#36807;&#21518;&#65292;&#20182;&#30171;&#24515;&#30142;&#39318;&#65306;&ldquo;&#21531;&#23376;&#20043;&#36947;&#65292;&#36896;&#31471;&#20046;&#22827;&#22919;&mdash;&mdash;&#23376;&#19978;&#20182;&#65281;&#21683;&#65281;&#23376;&#20803;&#65292;&#20320;&#21040;&#24213;&#30693;&#19981;&#30693;&#65281;&rdquo;</p>

<p>&#12288;&#12288;&#21496;&#39532;&#24072;&#31163;&#24109;&#65306;&ldquo;&#20108;&#24351;&#31293;&#30041;&#25494;&#24237;&#12290;&#26202;&#36744;&#23454;&#26080;&#33080;&#38754;&#25308;&#26395;&#19990;&#21460;&#65292;&#20134;&#26080;&#27861;&#36319;&#20803;&#23020;&#8230;&#8230;&#20132;&#20195;&#12290;&rdquo; &#12288;&#12288;&#33618;&#21776;&#21834;&#12290;&#29579;&#32899;&#38271;&#21497;&#65292;&#20026;&#20309;&#22914;&#27492;&#33618;&#21776;&#65281;&#21496;&#39532;&#24072;&#21463;&#20182;&#36136;&#38382;&#21364;&#32477;&#21475;&#19981;&#35328;&#65292;&#38745;&#24471;&#20687;&#22359;&#30707;&#30865;&#12290;&#38271;&#36744;&#20102;&#35299;&#21496;&#39532;&#23478;&#19968;&#33033;&#30456;&#25215;&#30340;&#28145;&#38459;&#33707;&#27979;&#65292;&#27668;&#21040;&#21453;&#35800;&#65306;&ldquo;&#35201;&#25105;&#22899;&#20799;&#19968;&#36744;&#23376;&#22312;&#24220;&#37324;&#32473;&#20182;&#23432;&#27963;&#23521;&#65311;&#36824;&#26159;&#31561;&#22825;&#23376;&#24066;&#24681;&#65292;&#23558;&#20182;&#22827;&#20154;&#19968;&#36215;&#25509;&#20837;&#27931;&#38451;&#23467;&#22242;&#32858;&#65311;&rdquo;</p>

<p>&#12288;&#12288;&#21496;&#39532;&#24072;&#35828;&#65306;&ldquo;&#31561;&#22825;&#23376;&#29983;&#21388;&#23558;&#20182;&#25918;&#22238;&#20134;&#8230;&#8230;&#26410;&#23581;&#19981;&#21487;&#12290;&rdquo; &#12288;&#12288;&#29579;&#32899;&#36215;&#36523;&#65306;&ldquo;&#25110;&#32773;&#31561;&#20210;&#36798;&#24402;&#26469;&#35299;&#38500;&#20891;&#26435;&#65292;&#21521;&#22825;&#23376;&#27714;&#24773;&#65311;&#20210;&#36798;&#39044;&#35745;&#20309;&#26102;&#24402;&#27931;&#65311;&rdquo;</p>

<p>&#12288;&#12288;&#21496;&#39532;&#24072;&#21448;&#19981;&#31572;&#12290; &#12288;&#12288;&#29579;&#32899;&#20309;&#31561;&#32874;&#26126;&#65292;&#21634;&#33292;&#36947;&#65306;&ldquo;&#21407;&#26469;&#22914;&#27492;&#12290;&#20210;&#36798;&#22266;&#30041;&#20851;&#38471;&#65292;&#36924;&#35831;&#22825;&#23376;&#38477;&#35791;&#20934;&#20182;&#35199;&#38215;&#12290;&#23376;&#19978;&#20195;&#29238;&#24402;&#27931;&#65292;&#20837;&#23467;&#35280;&#35265;&#26159;&#19981;&#26159;&#65311;&#21453;&#34987;&#22825;&#23376;&#31293;&#30041;&#65292;&#26159;&#25253;&#21834;&#65281;&rdquo; &#12288;&#12288;&#21496;&#39532;&#24072;&#23545;&#22240;&#26524;&#25253;&#24212;&#20043;&#35828;&#26080;&#24863;&#65292;&#20182;&#28129;&#28448;&#65306;&ldquo;&#19990;&#21460;&#25152;&#35328;&#19981;&#22949;&#12290;&#23478;&#29238;&#20026;&#22269;&#38742;&#36793;&#12290;&#33267;&#20110;&#23376;&#19978;&#65292;&#22825;&#23376;&#34892;&#20107;&#34429;&#26080;&#24120;&#29702;&#21487;&#24490;&#65292;&#20294;&#26377;&#21151;&#20110;&#22269;&#32773;&#65292;&#38491;&#19979;&#20174;&#19981;&#38477;&#32602;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&#29579;&#32899;&#21464;&#33394;&#65306;&ldquo;&#25152;&#20197;&#65292;&#20320;&#24403;&#30495;&#35201;&#31561;&#37027;&#20301;&#25918;&#20154;&#65311;&#31561;&#21040;&#29492;&#24180;&#39532;&#26376;&#65292;&#31561;&#21040;&#20320;&#23478;&#20108;&#20844;&#23376;&#20365;&#22857;&#21531;&#29579;&#30340;&#25925;&#20107;&#20256;&#24067;&#22235;&#28023;&#65292;&#22768;&#21517;&#25195;&#22320; &#65311;&rdquo; &#12288;&#12288;&ldquo;&#22768;&#21517;&#19981;&#21487;&#21846;&#65292;&#35201;&#20043;&#20309;&#29992;&#12290;&#20917;&#19988;&#26202;&#36744;&#26080;&#32844;&#20043;&#36523;&#65292;&#29238;&#20146;&#36828;&#22312;&#21315;&#37324;&#20043;&#22806;&#65292;&#38422;&#24220;&#19978;&#19979;&#22914;&#23653;&#34180;&#20912;&#12290;&#23601;&#31639;&#21912;&#24687;&#65292;&#37117;&#20208;&#20183;&#22825;&#24681;&#28009;&#33633;&#12290;&rdquo; &#12288;&#12288;&#29579;&#32899;&#38382;&#65306;&ldquo;&#22914;&#26524;&#25105;&#36827;&#35855;&#22825;&#23376;&lsquo;&#35268;&#33539;&#21518;&#24237;&#20043;&#20202;&rsquo;&#35813;&#22914;&#20309;&#65311;&rdquo; &#12288;&#12288;&#21496;&#39532;&#24072;&#25671;&#22836;&#12290;&#38491;&#19979;&#22266;&#25191;&#29420;&#26029;&#65292;&#34429;&#28982;&#20248;&#23481;&#21364;&#26410;&#24517;&#21548;&#21462;&#12290; &#12288;&#12288;&ldquo;&#20504;&#33509;&#21457;&#21160;&#26397;&#35758;&#65311;&rdquo; &#12288;&#12288;&ldquo;&#37027;&#26159;&#23558;&#21496;&#39532;&#23478;&#32622;&#28779;&#19978;&#28900;&#12290;&rdquo; &#12288; &#12288;&#12288;&ldquo;&#23376;&#20803;&#24403;&#30495;&#26080;&#21160;&#20110;&#34935;&#20102;&mdash;&mdash;&#25105;&#22899;&#23167;&#22909;&#27513;&#20063;&#26159;&#20320;&#34880;&#20146;&#24351;&#24351;&#65281;&rdquo; &#12288;&#12288;&ldquo;&#20848;&#38517;&#20399;&#19988;&#23485;&#24515;&#12290;&#20803;&#23020;&#26377;&#29790;&#30456;&#65292;&#19982;&#23376;&#19978;&#31119;&#27901;&#28145;&#21402;&#12289;&#20799;&#22899;&#32469;&#33181;&#12290;&rdquo; &#12288;&#12288;&ldquo;&#23376;&#20803;&#65281;&rdquo;&#29579;&#32899;&#37325;&#22768;&#12290;&#33310;&#38451;&#20399;&#19990;&#23376;&#25343;&ldquo;&#21513;&#31077;&rdquo;&#26469;&#23485;&#24944;&#20182;&#65292;&#36731;&#39128;&#39128;&#30340;&#19981;&#25269;&#29992;&#12290;&#20848;&#38517;&#20399;&#24515;&#30140;&#29233;&#22899;&#65292;&#39034;&#24102;&#30528;&#25285;&#24515;&#20146;&#23478;&#22788;&#22659;&#26159;&#21542;&#23433;&#31283;&#65292;&#38656;&#35201;&#21548;&#38271;&#20844;&#23376;&#35762;&#19968;&#21477;&#25176;&#24213;&#35805;&#12290;</p>

<p>&#12288;&#12288;&ldquo;&#25105;&#22312;&#36172;&#12290;&rdquo;&#21496;&#39532;&#24072;&#33485;&#30333;&#30340;&#33080;&#19978;&#25504;&#36807;&#19968;&#19997;&#24322;&#26679;&#30340;&#24494;&#31505;&#12290;&#20687;&#26159;&#26519;&#28145;&#22788;&#30340;&#29436;&#65292;&#36328;&#36807;&#24189;&#22812;&#12289;&#38505;&#23665;&#21644;&#25968;&#19981;&#28165;&#30340;&#33104;&#39592;&#21957;&#21040;&#20102;&#21487;&#22570;&#21305;&#25932;&#30340;&#29409;&#20861;&#12290;&#32437;&#28982;&#20182;&#20204;&#30340;&#36739;&#37327;&#20250;&#35753;&#22825;&#22320;&#21464;&#33394;&#65292;&#20415;&#20063;&#35201;&#32763;&#20113;&#35206;&#38632;&#65292;&#21483;&#34880;&#19982;&#21033;&#29226;&#26469;&#23450;&#38604;&#38596;&#12290;   &#12288;&#12288;&#38271;&#36744;&#21457;&#24613;&#12290;&#33310;&#38451;&#20399;&#19990;&#23376;&#19982;&#26379;&#36744;&#27426;&#28216;&#65292;&#29609;&#22810;&#20102;&#38470;&#21338;&#12289;&#25237;&#22774;&#12290;&#36824;&#36172;&#65292;&#26377;&#20160;&#20040;&#22909;&#36172;&#30340;&#65281; &#12288;&#12288;&ldquo;&#19990;&#21460;&#33509;&#24515;&#30140;&#20803;&#23020;&#65292;&#35855;&#35812;&#25110;&#32773;&#21160;&#35758;&#21435;&#25937;&#20182;&#65292;&#37027;&#25165;&#26159;&#30495;&#30340;&#28779;&#19978;&#27975;&#27833;&mdash;&mdash;&#21482;&#20250;&#21483;&#27583;&#19978;&#20043;&#20154;&#21152;&#20493;&#34900;&#24680;&#21496;&#39532;&#32780;&#24050;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&#21496;&#39532;&#24072;&#30340;&#31505;&#24847;&#21482;&#20572;&#30041;&#22312;&#30382;&#38754;&#19978;&#65292;&#25442;&#20010;&#35282;&#24230;&#26377;&#22914;&#27700;&#20013;&#20498;&#24433;&#19968;&#33324;&#34394;&#22916;&#12290;&#20182;&#36731;&#22914;&#34442;&#34631;&#65292;&#22768;&#22070;&#21147;&#31469;&#33324;&#32819;&#35821;&#65306;&ldquo;&#22825;&#23376;&#23547;&#25105;&#29238;&#23376;&#20804;&#24351;&#30340;&#21035;&#25197;&#12290;&#20182;&#35201;&#30475;&#25105;&#23478;&#38376;&#27814;&#20007;&#12289;&#20804;&#24351;&#38411;&#22681;&#12289;&#39592;&#32905;&#30456;&#20105;&#12290;&#20415;&#21483;&#20182;&#30475;&#20010;&#22815;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&#21351;&#24202;&#25968;&#26085;&#30340;&#22799;&#20399;&#24509;&#31361;&#28982;&#25552;&#20986;&#35201;&#21435;&#36175;&#38634;&#12290;&#21496;&#39532;&#24072;&#21149;&#35828;&#26469;&#24180;&#65292;&#24453;&#22905;&#36523;&#20307;&#22909;&#20102;&#12290;&#19990;&#23376;&#22827;&#20154;&#36947;&#65292;&#20063;&#19981;&#30693;&#26126;&#24180;&#35841;&#20154;&#33021;&#22815;&#20365;&#21531;&#24062;&#26633;&#12290; &#12288;&#12288;&#21496;&#39532;&#24072;&#20026;&#22905;&#35065;&#20102;&#19977;&#23618;&#22841;&#26825;&#65292;&#21448;&#22871;&#19978;&#35032;&#30382;&#12290;&#19990;&#23376;&#22827;&#20154;&#24456;&#36731;&#65292;&#31359;&#20102;&#21402;&#34915;&#25206;&#26469;&#20381;&#28982;&#27809;&#26377;&#20160;&#20040;&#37325;&#37327;&#12290;&#20108;&#20154;&#30456;&#20276;&#36208;&#20986;&#26354;&#23460;&#65292;&#22806;&#22681;&#24050;&#26377;&#29228;&#34276;&#29983;&#33495;&#65292;&#34067;&#24310;&#25968;&#23610;&#26041;&#12290;&#26159;&#33564;&#33609;&#65292;&#24180;&#24180;&#20908;&#29983;&#65292;&#19971;&#20843;&#26376;&#24320;&#33457;&#32467;&#23454;&#12290;&#21496;&#39532;&#24072;&#29233;&#31649;&#23427;&#21483;&ldquo;&#33541;&#33936;&rdquo;&#12290;&#22799;&#20399;&#24509;&#20208;&#26395;&#22827;&#21531;&#65292;&#31505;&#36947;&#65306;&ldquo;&#21531;&#23376;&#21487;&#35760;&#24471;&#24403;&#21021;&#25105;&#31227;&#33267;&#27492;&#38388;&#20859;&#30149;&#65292;&#20320;&#30475;&#28385;&#22681;&#37326;&#33609;&#24182;&#19981;&#21513;&#21033;&mdash;&mdash;&#25152;&#35859;&lsquo;&#33541;&#33936;&#20154;&#34880;&#25152;&#29983;&rsquo;&#65292;&#35201;&#23558;&#23427;&#20204;&#38500;&#25481;&#12290;&rdquo; &#12288;&#12288;&#21496;&#39532;&#24072;&#25265;&#32039;&#22905;&#65306;&ldquo;&#23195;&#23481;&#21364;&#35328;&lsquo;&#21315;&#20137;&#26624;&#33564;&#65292;&#20854;&#20154;&#19982;&#21315;&#25143;&#20399;&#31561;&rsquo;&#12290;&rdquo; &#12288;&#12288;&#21315;&#25143;&#20399;&#12290;&#21487;&#20182;&#36825;&#20123;&#24180;&#21482;&#26159;&#19968;&#20010;&#22234;&#24466;&#12290;&#20063;&#23601;&#23195;&#23481;&#29983;&#24597;&#20182;&#24515;&#20919;&#65292;&#21160;&#36761;&#33041;&#31563;&#20197;&#21608;&#36523;&#25152;&#35265;&#30340;&#20107;&#29289;&#65292;&#38468;&#20250;&#21508;&#31181;&#20856;&#25925;&#26469;&#23433;&#24944;&#20182;&#12290; &#12288;&#12288;&#20877;&#32473;&#25105;&#35762;&#35762;&#20854;&#20182;&#30340;&#33457;&#33609;&#65292;&#30007;&#20154;&#35828;&#12290;</p>

<p>&#12288;&#12288;&#35692;&#22914;&#22899;&#36126;&#65292;&#22799;&#20399;&#24509;&#25351;&#30528;&#22253;&#20013;&#19968;&#39063;&#19981;&#33853;&#21494;&#30340;&#28748;&#26408;&#65292;&#20896;&#19978;&#35206;&#38634;&#65292;&#19982;&#22899;&#20799;&#20204;&#28378;&#20986;&#30340;&#38634;&#29699;&#19968;&#33324;&#22278;&#20046;&#20046;&#12290;&#22899;&#23376;&#20986;&#23233;&#21069;&#38656;&#35201;&#23398;&#21809;&#19968;&#39318;&#26127;&#31036;&#30340;&#35858;&#25991;&#27468;&#65292;&#19990;&#23376;&#22827;&#20154;&#21756;&#36947;&#65306;&ldquo;&#22899;&#36126;&#20043;&#26641;&#65292;&#26607;&#21494;&#20908;&#29983;&#12290;&#23506;&#20923;&#23432;&#33410;&#65292;&#20461;&#19981;&#33021;&#20542;&#12290;&rdquo; &#12288;&#12288;&#35831;&#21531;&#23376;&#35760;&#19979;&#26354;&#35789;&#65292;&#24453;&#21040;&#22899;&#20799;&#20204;&#32435;&#37319;&#38382;&#21513;&#65292;&#25945;&#32473;&#22905;&#20204;&#21548;&#12290;</p>

<p>&#12288;&#12288;&#20108;&#20154;&#27839;&#22238;&#24266;&#36208;&#20102;&#19976;&#20313;&#36828;&#65292;&#22799;&#20399;&#24509;&#21507;&#21147;&#12290;&#21496;&#39532;&#24072;&#38752;&#30528;&#38417;&#24178;&#65292;&#21483;&#22827;&#20154;&#20506;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;&#38498;&#23376;&#37324;&#36824;&#26377;&#26494;&#19982;&#26539;&#65292;&#30007;&#20154;&#35828;&#65292;&#22827;&#20154;&#20197;&#21069;&#20063;&#21809;&#36807;&#23427;&#20204;&#30340;&#27468;&#12290;&#22799;&#20399;&#24509;&#25569;&#20303;&#30007;&#20154;&#30340;&#25163;&#65306;&ldquo;&#22974;&#36523;&#36824;&#26377;&#20960;&#20214;&#20107;&#25918;&#24515;&#19981;&#19979;&#12290;&rdquo; &#12288;&#12288;&ldquo;&#23478;&#20804;&#12290;&#19990;&#20154;&#35884;&#36190;&#23478;&#20804;&lsquo;&#24494;&#22937;&#29572;&#36890;&#65292;&#28145;&#19981;&#21487;&#35782;&rsquo;&#12290;&#20182;&#34892;&#20107;&#20559;&#20110;&#28165;&#33410;&#65292;&#26410;&#20813;&#22833;&#20110;&#25240;&#12290;&#36824;&#35831;&#21531;&#23376;&#22810;&#21152;&#20851;&#29031;&#12290;&rdquo; &#12288;&#12288;&ldquo;&#33258;&#28982;&#12290;&rdquo; &#12288;&#12288;&ldquo;&#20803;&#23020;&#12290;&#19982;&#20108;&#24351;&#23569;&#24180;&#22827;&#22971;&#22810;&#21035;&#31163;&#65292;&#22905;&#29301;&#25346;&#22827;&#21531;&#22812;&#22812;&#38590;&#23504;&#12290;&#20182;&#26085;&#23376;&#19978;&#24402;&#24220;&#65292;&#21153;&#24517;&#21149;&#20182;&#24604;&#24796;&#26517;&#36793;&#20154;&#12290;&rdquo;  &ldquo;&#22909;&#12290;&rdquo;</p>

<p>&#12288;&#12288;&ldquo;&#36824;&#26377;&#21531;&#23376;&#12290;&rdquo;&#22799;&#20399;&#24509;&#38422;&#19978;&#30524;&#65292;&#35797;&#22270;&#22312;&#20182;&#25484;&#24515;&#37324;&#20889;&#23383;&#12290;&#20889;&#32610;&#19977;&#23383;&#65292;&#33073;&#21147;&#22833;&#25163;&#12290;&#21496;&#39532;&#24072;&#20877;&#21483;&#22905;&#65292;&#22905;&#21548;&#19981;&#35265;&#20063;&#27809;&#20102;&#24212;&#31572;&#12290;&#30007;&#20154;&#23558;&#22905;&#27531;&#21477;&#25340;&#36215;&#26469;&#65292;&#25265;&#30528;&#22905;&#21700;&#21809;&#36947;&#65306; &#20048;&#21705;&#26032;&#30456;&#30693;&#65292;&#24551;&#26469;&#29983;&#21035;&#31163;&#12290; &#36487;&#36464;&#39038;&#32676;&#20387;&#65292;&#27882;&#19979;&#19981;&#33258;&#30693;&#12290; &#24565;&#19982;&#21531;&#21035;&#31163;&#65292;&#27668;&#32467;&#19981;&#33021;&#35328;&#12290; &#21508;&#21508;&#37325;&#33258;&#29233;&#65292;&#36947;&#36828;&#24402;&#36824;&#38590;&#12290;</p>

<p>&#12288;&#12288;&#23195;&#23481;&#35782;&#36941;&#19990;&#38388;&#33457;&#21321;&#65292;&#21487;&#24796;&#26410;&#25214;&#21040;&#21313;&#27954;&#35760;&#25152;&#36733;&#19981;&#27515;&#20043;&#33609;&#12290;&#21548;&#35828;&#37027;&#33609;&#24418;&#22914;&#33776;&#33495;&#65292;&#36523;&#20129;&#19977;&#26085;&#20869;&#20197;&#33609;&#35206;&#20043;&#30342;&#33021;&#27963;&#65292;&#26381;&#20043;&#21487;&#20196;&#20154;&#38271;&#29983;&#12290;&#38271;&#29983;&#65292;&#38271;&#29983;&#12290;&#30333;&#39592;&#28389;&#33618;&#37326;&#65292;&#19977;&#21313;&#21363;&#20026;&#23551;&#12290;&#22987;&#30343;&#24093;&#37117;&#25214;&#19981;&#21040;&#19981;&#32769;&#33647;&#65292;&#20154;&#38388;&#23601;&#21482;&#33021;&#19982;&#27515;&#20129;&#20026;&#20237;&#12290;</p>
